<div id="who-we-are-container">
    <div class="grid-container">
        <div class="grid-x grid-padding-x">
            <div class="cell large-12">
                <h2>מי אנחנו?</h2>
                <p>לימפיד הוקמה במטרה לתת שירותי תרגום ואינטרנט בסין לחברות ואנשי עסקים מעוניינים להכנס לשוק הסיני או הפועלים בו כבר. החברה מנוהלת בידי צוות מוכשר ומקצועי, דובר מנדרינית, בעל שנות ניסיון ארוכות והבנה עמוקה של צרכי חברות וארגונים בפעילותם בסין. יתרון העבודה איתנו הוא התנהלות מול צוות שנוכח בלב ההתרחשות העסקית בסין – שנגחאי.</p>

                <p>הצוות שלנו מבין לעומק את מאפייני השפה הסינית וצרכי הלקוח וכולל את אנשי המקצוע הטובים ביותר בתחום, סינים וישראלים, דוברי סינית ומומחים לרשת האינטרנט הסינית. במהלך השנים האחרונות ביצענו פרויקטים שונים עבור מוזיאון ישראל, משרד החוץ, משרד התמ”ת, מכון היצוא, הטכניון, ועבור חברות פרטיות מתחומים שונים, כגון הזרע ג’נטיקס, צ’קלייט, נילית, קבוצת עופר ועוד.</p>
            </div>
        </div>
    </div>
</div>
